{
  "service": "Dịch vụ",
  "hour": "Giờ",
  "month": "Tháng",
  "day": "Ngày",
  "week": "Tuần",
  "homepage": "Trang chủ",
  "Contact": "Liên hệ",
  "Self_drive_car_rental": "Thuê xe tự lái",
  "comfortably": "thoải mái vi vu",
  "Rental service by day": "Cho thuê dịch vụ theo ngày",
  "Vehicles parked throughout the Area": "Xe đậu khắp Khu vực",
  "Car delivery 24/7": "Giao nhận xe 24/7",
  "2-way insurance": "Bảo hiểm 2 chiều",
  "Call": "Gọi",
  "Introduce": "Giới thiệu",
  "Car rental for sightseeing and accommodation in Phu Quoc": "Dịch vụ cho thuê xe tham quan và nơi ở tại Phú Quốc",
  "Car rental": "Cho thuê xe ôtô",
  "Car for rent": "Cho thuê ôtô",
  "New car quality, safety system, you can go anywhere, self-driving and driverless car": "Chất lượng xe đời mới, hệ thống an toàn, bạn đi đâu cũng được, xe tự lái và có lái.",
  "Car rental 4 - 45 seats": "Cho thuê xe ô tô 4 - 45 chỗ",
  "The interior of the car is luxurious to make customers feel comfortable": "Nội thất xe sang trọng nhằm tạo cho khách hàng cảm giác thoải mái.",
  "24/7 service support": "Hỗ trợ dịch vụ 24/7",
  "We always listen to your comments and are always ready to answer all your questions": "Chúng tôi luôn luôn lắng nghe sự góp ý cũng như luôn sẵn sàng giải đáp mọi thắc mắc của quý khách hàng.",
  "Motorcycle rental": "Cho thuê xe máy",
  "Car rental conditions": "Điều kiện thuê xe",
  "Just need a household or ID card, you can immediately own a beautiful car to go out and play around Phu Quoc": "Chỉ cần hộ chiều hoặc CMND là bạn có thể sử hữu ngay 1 chiếc xe đẹp đi chơi thả ga vòng quanh Phú Quốc.",
  "Scooters and scooters of all kinds": "Xe tay ga và xe số các loại",
  "We provide a full range of color models of different cars of": "Chúng tôi cung cấp đầy đủ mẫu mã màu sắc các loại xe khác nhau của các hãng Honda, Yamaha,...",
  "Delivery to the place upon request": "Giao xe tận nơi theo yêu cầu",
  "Fast delivery service, simple rental procedures, cars are always checked regularly every day": "Dịch vụ giao xe nhanh, thủ tục cho thuê đơn giản, xe luôn luôn được kiểm tra thường xuyên hàng ngày, giá cả rẻ chất lượng không thay đổi, giao xe tại sân bay, bến tàu, khách sạn.",
  "Hotel rental": "Cho thuê khách sạn",
  "Conditions of room rental": "Điều kiện thuê phòng",
  "Just a passport or ID card and the procedure for renting a room is extremely simple": "Chỉ cần hộ chiếu hoặc CMND và thủ tục thuê phòng cực kỳ đơn giản.",
  "Variety of services": "Đa dạng các dịch vụ",
  "We provide a full range of hotel services from single rooms to double rooms etc": "Chúng tôi cung cấp đầy đủ dịch vụ khách sạn từ phòng đơn đến phòng đôi v.v",
  "Comfortable interior": "Nội thất tiện nghi",
  "The hotel room furniture is high quality, rich and fully meets all the essential needs": "Nội thất phòng khách sạn chất lượng cao, phong phú và đáp ứng đầy đủ mọi nhu cầu thiết yếu.",
  "Services": "Bảng dịch vụ",
  "Save up to 50%": "Tiết kiệm đến 50%",
  "Travel images": "Hình ảnh du lịch",
  "Follow us on": "Theo dõi chúng tôi trên",
  "Certified by": "Chứng nhận bởi",
  "Enter Contact Information": "Nhập Thông Tin Liên Hệ",
  "Your name": "Tên của bạn",
  "Please enter your first and last name": "Vui lòng nhập họ tên của bạn",
  "Please enter your name": "Vui lòng nhập tên của bạn",
  "Phone number": "Số điện thoại",
  "Please enter your phone number": "Vui lòng nhập số điện thoại của bạn",
  "Send information": "Gửi thông tin",
  "Please enter at least 3 characters": "Vui lòng nhập tối thiểu 3 kí tự",
  "Please enter the correct format": "Vui lòng nhập đúng định dạng",
  "Success": "Thành công",
  "We will contact you shortly": "Chúng tôi sẽ liên hệ bạn ngay",
  "Giá chỉ từ": "Giá chỉ từ"
}
